Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# CategoriesDescription.Text
source: Tap a category to expand its current popular videos. Tap it again to collapse and choose another.
af_za: Tik 'n kategorie om sy huidige gewilde video's uit te brei. Tik dit weer om in te vou en kies 'n ander.
am_et: የአሁኑን ተወዳጅ ቪዲዮዎችን ለማስፋት ምድብ ይንኩ። ለመሰባበር እና ሌላ ለመምረጥ እንደገና ይንኩት።
ar_sa: اضغط على فئة لتوسيع مقاطع الفيديو الشائعة الحالية. اضغط عليه مرة أخرى لطي واختيار آخر.
as_in: ইয়াৰ বৰ্তমানৰ জনপ্ৰিয় ভিডিঅ'সমূহ সম্প্ৰসাৰণ কৰিবলৈ এটা শ্ৰেণী টেপ কৰক। ভাঙিবলৈ আৰু আন এটা বাছি ল'বলৈ ইয়াক আকৌ টেপ কৰক।
az_latn_az: Cari populyar videoları genişləndirmək üçün kateqoriyaya toxunun. Yığcamlaşdırmaq və başqasını seçmək üçün ona yenidən toxunun.
be_by: Націсніце катэгорыю, каб разгарнуць яе папулярныя відэа. Націсніце яго яшчэ раз, каб згарнуць і выбраць іншы.
bg_bg: Докоснете категория, за да разширите настоящите популярни видеоклипове. Докоснете го отново, за да свиете и изберете друг.
bn_bd: একটি বিভাগ এর বর্তমান জনপ্রিয় ভিডিওগুলিকে প্রসারিত করতে আলতো চাপুন৷ ভেঙে পড়তে এটিকে আবার আলতো চাপুন এবং অন্যটি বেছে নিন।
bs_latn_ba: Dodirnite kategoriju da proširite trenutne popularne videozapise. Dodirnite ga ponovo da sažvate i odaberete drugo.
ca_es: Toca una categoria per ampliar els seus vídeos populars actuals. Toqueu-lo de nou per replegar-lo i escolliu-ne un altre.
cs_cz: Klepnutím na kategorii rozbalíte aktuální oblíbená videa. Dalším klepnutím jej sbalíte a vyberete jiný.
da_dk: Tryk på en kategori for at udvide dens aktuelle populære videoer. Tryk på den igen for at skjule og vælge en anden.
de_de: Tippen Sie auf eine Kategorie, um die aktuell beliebten Videos zu erweitern. Tippen Sie erneut darauf, um es zu verkleinern und ein anderes auszuwählen.
el_gr: Πατήστε μια κατηγορία για να επεκτείνετε τα τρέχοντα δημοφιλή βίντεό της. Πατήστε το ξανά για σύμπτυξη και επιλέξτε άλλο.
es_us: Toque una categoría para expandir sus videos populares actuales. Tóquelo nuevamente para colapsar y elegir otro.
et_ee: Puudutage kategooriat, et laiendada selle praegusi populaarseid videoid. Puudutage seda uuesti ahendamiseks ja teise valimiseks.
eu_es: Sakatu kategoria bat bere egungo bideo ezagunak zabaltzeko. Sakatu berriro tolestu eta beste bat aukeratzeko.
fa_ir: روی یک دسته ضربه بزنید تا ویدیوهای محبوب فعلی آن را گسترش دهید. دوباره روی آن ضربه بزنید تا جمع شود و دیگری را انتخاب کنید.
fi_fi: Napauta luokkaa laajentaaksesi sen nykyisiä suosittuja videoita. Napauta sitä uudelleen tiivistääksesi ja valitaksesi toisen.
fil_ph: I-tap ang isang kategorya para palawakin ang mga kasalukuyang sikat na video nito. I-tap itong muli upang i-collapse at pumili ng isa pa.
fr_ca: Touchez une catégorie pour développer ses vidéos populaires actuelles. Appuyez de nouveau dessus pour réduire et en choisir un autre.
gl_es: Toca unha categoría para ampliar os seus vídeos populares actuais. Tocao de novo para contraer e escoller outro.
gu_in: કેટેગરીના વર્તમાન લોકપ્રિય વીડિયોને વિસ્તૃત કરવા માટે તેના પર ટૅપ કરો. સંકુચિત કરવા માટે તેને ફરીથી ટેપ કરો અને બીજું પસંદ કરો.
he_il: הקש על קטגוריה כדי להרחיב את הסרטונים הפופולריים הנוכחיים שלה. הקש עליו שוב כדי לכווץ ולבחור אחר.
hi_in: किसी श्रेणी के मौजूदा लोकप्रिय वीडियो का विस्तार करने के लिए उस पर टैप करें। संक्षिप्त करने के लिए इसे फिर से टैप करें और दूसरा चुनें।
hr_hr: Dodirnite kategoriju da proširite trenutačno popularne videozapise. Dodirnite ga ponovo da biste ga saželi i odabrali drugi.
hu_hu: Koppintson egy kategóriára az aktuális népszerű videóinak kibontásához. Koppintson rá ismét az összecsukáshoz, és válasszon másikat.
hy_am: Հպեք կատեգորիայի՝ ներկայիս հայտնի տեսանյութերը ընդլայնելու համար: Կրկին հպեք այն՝ ծալելու համար և ընտրեք մեկ ուրիշը:
id_id: Ketuk salah satu kategori untuk memperluas video populernya saat ini. Ketuk lagi untuk menutupnya dan pilih yang lain.
is_is: Pikkaðu á flokk til að stækka núverandi vinsæl vídeó hans. Pikkaðu aftur á það til að draga saman og veldu annað.
it_it: Tocca una categoria per espandere i suoi video popolari attuali. Toccalo di nuovo per comprimerlo e sceglierne un altro.
ja_jp: カテゴリをタップして、その現在の人気ビデオを展開します。もう一度タップすると折りたたまれ、別のものを選択できます。
ka_ge: შეეხეთ კატეგორიას მისი ამჟამინდელი პოპულარული ვიდეოების გასადიდებლად. კვლავ შეეხეთ მას დასაკეცად და აირჩიეთ სხვა.
kk_kz: Ағымдағы танымал бейнелерді кеңейту үшін санатты түртіңіз. Жинау және басқасын таңдау үшін оны қайтадан түртіңіз.
km_kh: ប៉ះប្រភេទមួយដើម្បីពង្រីកវីដេអូពេញនិយមបច្ចុប្បន្នរបស់វា។ ប៉ះវាម្តងទៀតដើម្បីបង្រួម ហើយជ្រើសរើសផ្សេងទៀត។
kn_in: ಅದರ ಪ್ರಸ್ತುತ ಜನಪ್ರಿಯ ವೀಡಿಯೊಗಳನ್ನು ವಿಸ್ತರಿಸಲು ವರ್ಗವನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿ. ಕುಗ್ಗಿಸಲು ಮತ್ತು ಇನ್ನೊಂದನ್ನು ಆಯ್ಕೆ ಮಾಡಲು ಅದನ್ನು ಮತ್ತೊಮ್ಮೆ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko_kr: 현재 인기 동영상을 확장하려면 카테고리를 탭하세요. 축소하고 다른 항목을 선택하려면 다시 탭하세요.
ky_kg: Учурдагы популярдуу видеолорду кеңейтүү үчүн категорияны таптап коюңуз. Жыйыштыруу үчүн аны кайра таптап, башкасын тандаңыз.
lo_la: ແຕະໃສ່ໝວດໝູ່ເພື່ອຂະຫຍາຍວິດີໂອຍອດນິຍົມໃນປັດຈຸບັນ. ແຕະມັນອີກຄັ້ງເພື່ອຫຍໍ້ລົງ ແລະເລືອກອັນອື່ນ.
lt_lt: Bakstelėkite kategoriją, kad išplėstumėte dabartinius populiarius vaizdo įrašus. Bakstelėkite dar kartą, kad sutrauktumėte ir pasirinkite kitą.
lv_lv: Pieskarieties kategorijai, lai izvērstu tās pašreizējos populāros videoklipus. Pieskarieties tai vēlreiz, lai sakļautu un izvēlētos citu.
mk_mk: Допрете категорија за да ги проширите нејзините сегашни популарни видеа. Допрете го повторно за да се собере и изберете друг.
ml_in: നിലവിലെ ജനപ്രിയ വീഡിയോകൾ വികസിപ്പിക്കാൻ ഒരു വിഭാഗത്തിൽ ടാപ്പ് ചെയ്യുക. ചുരുക്കാനും മറ്റൊന്ന് തിരഞ്ഞെടുക്കാനും അത് വീണ്ടും ടാപ്പ് ചെയ്യുക.
mn_mn: Одоогийн алдартай видеонуудыг өргөжүүлэхийн тулд категорийг товшино уу. Үүнийг дахин товшиж буулгаж, өөр зүйлийг сонгоно уу.
mr_in: श्रेणीचे वर्तमान लोकप्रिय व्हिडिओ विस्तृत करण्यासाठी त्यावर टॅप करा. संकुचित करण्यासाठी पुन्हा टॅप करा आणि दुसरा निवडा.
ms_my: Ketik kategori untuk mengembangkan video popular semasanya. Ketik sekali lagi untuk runtuh dan pilih yang lain.
nb_no: Trykk på en kategori for å utvide gjeldende populære videoer. Trykk på den igjen for å skjule og velge en annen.
ne_np: यसको हालको लोकप्रिय भिडियोहरू विस्तार गर्न कोटि ट्याप गर्नुहोस्। यसलाई पतन गर्न फेरि ट्याप गर्नुहोस् र अर्को छनौट गर्नुहोस्।
nl_nl: Tik op een categorie om de huidige populaire video's uit te vouwen. Tik er nogmaals op om het samen te vouwen en een ander te kiezen.
or_in: ଏହାର ସାମ୍ପ୍ରତିକ ଲୋକପ୍ରିୟ ଭିଡିଓଗୁଡିକ ବିସ୍ତାର କରିବାକୁ ଏକ ବର୍ଗ ଟ୍ୟାପ୍ କରନ୍ତୁ | ଭୁଶୁଡ଼ିବା ପାଇଁ ଆଉ ଏକ ଟ୍ୟାପ୍ କରନ୍ତୁ ଏବଂ ଅନ୍ୟଟି ବାଛନ୍ତୁ |
pa_in: ਕਿਸੇ ਸ਼੍ਰੇਣੀ ਦੇ ਮੌਜੂਦਾ ਪ੍ਰਸਿੱਧ ਵੀਡੀਓ ਦਾ ਵਿਸਤਾਰ ਕਰਨ ਲਈ ਉਸ 'ਤੇ ਟੈਪ ਕਰੋ। ਸਮੇਟਣ ਲਈ ਇਸਨੂੰ ਦੁਬਾਰਾ ਟੈਪ ਕਰੋ ਅਤੇ ਕੋਈ ਹੋਰ ਚੁਣੋ।
pl_pl: Kliknij kategorię, aby rozwinąć aktualnie popularne filmy. Stuknij ponownie, aby zwinąć i wybrać inny.
pt_br: Toque em uma categoria para expandir seus vídeos populares atuais. Toque novamente para recolher e escolher outro.
ro_ro: Atingeți o categorie pentru a-și extinde videoclipurile populare curente. Atingeți-l din nou pentru a restrânge și alegeți altul.
ru_ru: Коснитесь категории, чтобы развернуть популярные видео. Нажмите на него еще раз, чтобы свернуть и выбрать другой.
si_lk: එහි වත්මන් ජනප්‍රිය වීඩියෝ පුළුල් කිරීමට ප්‍රවර්ගයක් තට්ටු කරන්න. හැකිලීමට එය නැවත තට්ටු කර වෙනත් එකක් තෝරා ගන්න.
sk_sk: Klepnutím na kategóriu rozbalíte aktuálne obľúbené videá. Opätovným klepnutím naň zbalíte a vyberiete inú.
sl_si: Tapnite kategorijo, da razširite njene trenutno priljubljene videoposnetke. Znova se ga dotaknite, da strnete in izberete drugega.
sq_al: Prekni një kategori për të zgjeruar videot e saj aktuale të njohura. Prekni përsëri për ta palosur dhe zgjidhni një tjetër.
sr_cyrl_rs: Додирните категорију да бисте проширили тренутне популарне видео снимке. Додирните га поново да бисте га срушили и изабрали друго.
sr_latn_rs: Dodirnite kategoriju da biste proširili trenutne popularne video snimke. Dodirnite ga ponovo da biste ga srušili i izabrali drugo.
sv_se: Tryck på en kategori för att utöka dess aktuella populära videor. Tryck på den igen för att komprimera och välja en annan.
sw_ke: Gusa kitengo ili kupanua video zake maarufu za sasa. Iguse tena ili ukunje na uchague nyingine.
ta_in: ஒரு வகையின் தற்போதைய பிரபலமான வீடியோக்களை விரிவுபடுத்த தட்டவும். சுருக்கவும், இன்னொன்றைத் தேர்வு செய்யவும் அதை மீண்டும் தட்டவும்.
te_in: ప్రస్తుత జనాదరణ పొందిన వీడియోలను విస్తరించడానికి ఒక వర్గాన్ని నొక్కండి. కుదించడానికి మరియు మరొకదాన్ని ఎంచుకోవడానికి దాన్ని మళ్లీ నొక్కండి.
th_th: แตะหมวดหมู่เพื่อขยายวิดีโอยอดนิยมในปัจจุบัน แตะอีกครั้งเพื่อยุบและเลือกอันอื่น
tr_tr: Mevcut popüler videolarını genişletmek için bir kategoriye dokunun. Daraltmak ve başka bir tane seçmek için tekrar dokunun.
uk_ua: Торкніться категорії, щоб розгорнути поточні популярні відео. Торкніться його ще раз, щоб згорнути та вибрати інший.
ur_pk: کسی زمرے کی موجودہ مقبول ویڈیوز کو بڑھانے کے لیے اسے تھپتھپائیں۔ سکڑنے کے لیے اسے دوبارہ تھپتھپائیں اور دوسرا منتخب کریں۔
uz_latn_uz: Tap a category to expand its current popular videos. Yigʻish va boshqasini tanlash uchun unga yana bosing.
vi_vn: Nhấn vào một danh mục để mở rộng các video phổ biến hiện tại của danh mục đó. Nhấn vào nó một lần nữa để thu gọn và chọn một cái khác.
zh_hans_cn: 点击一个类别即可扩展其当前热门视频。再次点击它即可折叠并选择另一个。
zh_hant_hk: 點擊一個類別即可擴展其當前熱門影片。再次點擊它即可折疊並選擇另一個。
zu_za: Thepha isigaba ukuze unwebe amavidiyo akhona manje adumile. Thepha futhi ukuze ugoqe bese ukhetha enye.

# ProfileTitle.Text
source: profile
af_za: profiel
am_et: መገለጫ
ar_sa: حساب تعريفي
as_in: ৰূপৰেখা
az_latn_az: profil
be_by: профіль
bg_bg: профил
bn_bd: প্রোফাইল
bs_latn_ba: profil
ca_es: perfil
cs_cz: profil
da_dk: profil
de_de: Profil
el_gr: προφίλ
es_us: perfil
et_ee: profiil
eu_es: profila
fa_ir: نمایه
fi_fi: profiili
fr_ca: profil
gl_es: perfil
gu_in: પ્રોફાઇલ
he_il: פּרוֹפִיל
hi_in: प्रोफ़ाइल
hr_hr: profil
hu_hu: profil
hy_am: պրոֆիլը
id_id: profil
is_is: prófíl
it_it: profilo
ja_jp: プロフィール
ka_ge: პროფილი
kk_kz: профиль
km_kh: ប្រវត្តិរូប
kn_in: ಪ್ರೊಫೈಲ್
ko_kr: 윤곽
ky_kg: профиль
lo_la: ໂປຣໄຟລ໌
lt_lt: profilį
lv_lv: profilu
mk_mk: профил
ml_in: പ്രൊഫൈൽ
mn_mn: профайл
mr_in: प्रोफाइल
ms_my: profil
nb_no: profil
ne_np: प्रोफाइल
nl_nl: profiel
or_in: ପ୍ରୋଫାଇଲ୍
pa_in: ਪ੍ਰੋਫਾਈਲ
pl_pl: profil
pt_br: perfil
ro_ro: profil
ru_ru: профиль
si_lk: පැතිකඩ
sk_sk: profilu
sl_si: profil
sq_al: profili
sr_cyrl_rs: профил
sr_latn_rs: profil
sv_se: profil
sw_ke: wasifu
ta_in: சுயவிவரம்
te_in: ప్రొఫైల్
th_th: ประวัติโดยย่อ
tr_tr: profil
uk_ua: профіль
ur_pk: پروفائل
uz_latn_uz: profil
vi_vn: hồ sơ
zh_hans_cn: 个人资料
zh_hant_hk: 個人資料
zu_za: iphrofayili

# ProfileDescription.Text
source: Account data available through your authenticated YouTube connection.
af_za: Rekeningdata beskikbaar deur jou geverifieerde YouTube-verbinding.
am_et: የመለያ ውሂብ በተረጋገጠ የዩቲዩብ ግንኙነትዎ በኩል ይገኛል።
ar_sa: بيانات الحساب متاحة من خلال اتصال YouTube المعتمد.
as_in: আপোনাৰ প্ৰমাণীকৃত YouTube সংযোগৰ জৰিয়তে উপলব্ধ একাউণ্টৰ তথ্য।
az_latn_az: Hesab məlumatları təsdiqlənmiş YouTube bağlantınız vasitəsilə əlçatandır.
be_by: Даныя ўліковага запісу даступныя праз аўтэнтыфікаванае злучэнне YouTube.
bg_bg: Данните за акаунта са достъпни чрез вашата удостоверена връзка с YouTube.
bn_bd: আপনার প্রমাণীকৃত YouTube সংযোগের মাধ্যমে অ্যাকাউন্ট ডেটা উপলব্ধ।
bs_latn_ba: Podaci o računu dostupni su putem vaše potvrđene YouTube veze.
ca_es: Dades del compte disponibles mitjançant la vostra connexió a YouTube autenticada.
cs_cz: Údaje o účtu dostupné prostřednictvím vašeho ověřeného připojení YouTube.
da_dk: Kontodata er tilgængelige via din godkendte YouTube-forbindelse.
de_de: Kontodaten sind über Ihre authentifizierte YouTube-Verbindung verfügbar.
el_gr: Τα δεδομένα λογαριασμού είναι διαθέσιμα μέσω της επαληθευμένης σύνδεσής σας στο YouTube.
es_us: Datos de la cuenta disponibles a través de su conexión autenticada de YouTube.
et_ee: Kontoandmed on saadaval teie autentitud YouTube'i ühenduse kaudu.
eu_es: Kontuaren datuak zure YouTube-ko konexio autentifikatuaren bidez eskuragarri daude.
fa_ir: داده‌های حساب از طریق اتصال تأیید شده YouTube شما در دسترس است.
fi_fi: Tilitiedot ovat saatavilla todennetun YouTube-yhteytesi kautta.
fil_ph: Available ang data ng account sa pamamagitan ng iyong napatotohanan na koneksyon sa YouTube.
fr_ca: Données de compte disponibles via votre connexion YouTube authentifiée.
gl_es: Os datos da conta están dispoñibles a través da túa conexión de YouTube autenticada.
gu_in: તમારા પ્રમાણિત YouTube કનેક્શન દ્વારા એકાઉન્ટ ડેટા ઉપલબ્ધ છે.
he_il: נתוני חשבון זמינים דרך חיבור YouTube המאומת שלך.
hi_in: खाता डेटा आपके प्रमाणित YouTube कनेक्शन के माध्यम से उपलब्ध है।
hr_hr: Podaci o računu dostupni su putem vaše autentificirane YouTube veze.
hu_hu: A hitelesített YouTube-kapcsolaton keresztül elérhető fiókadatok.
hy_am: Հաշվի տվյալները հասանելի են ձեր վավերացված YouTube կապի միջոցով:
id_id: Data akun tersedia melalui koneksi YouTube Anda yang diautentikasi.
is_is: Reikningsgögn tiltæk í gegnum staðfestu YouTube tenginguna þína.
it_it: Dati dell'account disponibili tramite la tua connessione YouTube autenticata.
ja_jp: 認証された YouTube 接続を通じてアカウント データを利用できます。
ka_ge: ანგარიშის მონაცემები ხელმისაწვდომია თქვენი ავტორიზებული YouTube კავშირის მეშვეობით.
kk_kz: Есептік жазба деректері аутентификацияланған YouTube қосылымы арқылы қолжетімді.
km_kh: ទិន្នន័យគណនីអាចរកបានតាមរយៈការភ្ជាប់ YouTube ដែលបានផ្ទៀងផ្ទាត់របស់អ្នក។
kn_in: ನಿಮ್ಮ ದೃಢೀಕೃತ YouTube ಸಂಪರ್ಕದ ಮೂಲಕ ಖಾತೆ ಡೇಟಾ ಲಭ್ಯವಿದೆ.
ko_kr: 인증된 YouTube 연결을 통해 계정 데이터를 사용할 수 있습니다.
ky_kg: Каттоо эсебинин дайындары аныктыгы текшерилген YouTube байланышыңыз аркылуу жеткиликтүү.
lo_la: ຂໍ້​ມູນ​ບັນ​ຊີ​ທີ່​ມີ​ຢູ່​ໂດຍ​ຜ່ານ​ການ​ເຊື່ອມ​ຕໍ່ YouTube ຂອງ​ທ່ານ​ທີ່​ຮັບ​ຮອງ​.
lt_lt: Paskyros duomenys pasiekiami naudojant autentifikuotą „YouTube“ ryšį.
lv_lv: Konta dati ir pieejami, izmantojot jūsu autentificēto YouTube savienojumu.
mk_mk: Податоците за сметката се достапни преку вашата автентицирана врска на YouTube.
ml_in: നിങ്ങളുടെ അംഗീകൃത YouTube കണക്ഷൻ വഴി അക്കൗണ്ട് ഡാറ്റ ലഭ്യമാണ്.
mn_mn: Бүртгэлийн өгөгдлийг таны баталгаажуулсан YouTube холболтоор дамжуулан авах боломжтой.
mr_in: तुमच्या प्रमाणीकृत YouTube कनेक्शनद्वारे खाते डेटा उपलब्ध आहे.
ms_my: Data akaun tersedia melalui sambungan YouTube anda yang disahkan.
nb_no: Kontodata tilgjengelig via din autentiserte YouTube-tilkobling.
ne_np: तपाइँको प्रमाणित YouTube जडान मार्फत खाता डेटा उपलब्ध छ।
nl_nl: Accountgegevens beschikbaar via uw geverifieerde YouTube-verbinding.
or_in: ଆପଣଙ୍କର ପ୍ରାମାଣିକ ୟୁଟ୍ୟୁବ୍ ସଂଯୋଗ ମାଧ୍ୟମରେ ଖାତା ତଥ୍ୟ ଉପଲବ୍ଧ |
pa_in: ਤੁਹਾਡੇ ਪ੍ਰਮਾਣਿਤ YouTube ਕਨੈਕਸ਼ਨ ਰਾਹੀਂ ਉਪਲਬਧ ਖਾਤਾ ਡੇਟਾ।
pl_pl: Dane konta dostępne za pośrednictwem uwierzytelnionego połączenia z YouTube.
pt_br: Dados da conta disponíveis através da sua conexão autenticada do YouTube.
ro_ro: Datele contului sunt disponibile prin conexiunea dvs. YouTube autentificată.
ru_ru: Данные учетной записи доступны через ваше проверенное соединение с YouTube.
si_lk: ඔබගේ සත්‍යාපිත YouTube සම්බන්ධතාවය හරහා ගිණුම් දත්ත ලබා ගත හැක.
sk_sk: Údaje účtu dostupné prostredníctvom vášho overeného pripojenia YouTube.
sl_si: Podatki o računu so na voljo prek vaše preverjene povezave YouTube.
sq_al: Të dhënat e llogarisë ofrohen përmes lidhjes suaj të vërtetuar në YouTube.
sr_cyrl_rs: Подаци о налогу доступни су преко ваше потврђене ИоуТубе везе.
sr_latn_rs: Podaci o nalogu dostupni su preko vaše potvrđene YouTube veze.
sv_se: Kontodata tillgänglig via din autentiserade YouTube-anslutning.
sw_ke: Data ya akaunti inapatikana kupitia muunganisho wako wa YouTube uliothibitishwa.
ta_in: உங்கள் அங்கீகரிக்கப்பட்ட YouTube இணைப்பு மூலம் கணக்குத் தரவு கிடைக்கும்.
te_in: మీ ప్రామాణీకరించబడిన YouTube కనెక్షన్ ద్వారా ఖాతా డేటా అందుబాటులో ఉంది.
th_th: ข้อมูลบัญชีมีให้ผ่านการเชื่อมต่อ YouTube ที่ได้รับการรับรองความถูกต้องของคุณ
tr_tr: Hesap verileri, kimliği doğrulanmış YouTube bağlantınız aracılığıyla kullanılabilir.
uk_ua: Дані облікового запису доступні через автентифіковане підключення YouTube.
ur_pk: اکاؤنٹ کا ڈیٹا آپ کے مستند یوٹیوب کنکشن کے ذریعے دستیاب ہے۔
uz_latn_uz: Hisob maʼlumotlari autentifikatsiya qilingan YouTube ulanishingiz orqali mavjud.
vi_vn: Dữ liệu tài khoản có sẵn thông qua kết nối YouTube đã được xác thực của bạn.
zh_hans_cn: 可通过经过身份验证的 YouTube 连接获取帐户数据。
zh_hant_hk: 可透過經過驗證的 YouTube 連線取得帳戶資料。
zu_za: Idatha ye-akhawunti itholakala ngoxhumano lwakho lwe-YouTube oluqinisekisiwe.

# AboutButton.Content
source: ABOUT
af_za: OOR
am_et: ስለ
ar_sa: حول
az_latn_az: HAQQINDA
be_by: ПРА
bg_bg: ЗА
bn_bd: সম্পর্কে
bs_latn_ba: O
ca_es: SOBRE
cs_cz: O
da_dk: OM
de_de: ÜBER
el_gr: ΠΕΡΙΠΟΥ
es_us: ACERCA DE
et_ee: KOHTA
eu_es: BURUZ
fa_ir: در مورد
fi_fi: TIETOJA
fil_ph: TUNGKOL SA
fr_ca: À PROPOS
gl_es: SOBRE
gu_in: વિશે
he_il: אודות
hi_in: के बारे में
hr_hr: O TOME
hu_hu: RÓLUNK
hy_am: ՄԱՍԻՆ
id_id: TENTANG
is_is: UM
it_it: INFORMAZIONI SU
ja_jp: について
ka_ge: შესახებ
kk_kz: ТУРАЛЫ
km_kh: អំពី
kn_in: ಬಗ್ಗೆ
ko_kr: 소개
ky_kg: ЖӨНҮНДӨ
lo_la: ກ່ຽວກັບ
lt_lt: APIE
lv_lv: PAR
mk_mk: ЗА
ml_in: കുറിച്ച്
mn_mn: ТУХАЙ
mr_in: बद्दल
ms_my: TENTANG
nb_no: OM
ne_np: बारेमा
nl_nl: OVER
or_in: ବିଷୟରେ
pa_in: ਬਾਰੇ
pl_pl: O
pt_br: SOBRE
ro_ro: DESPRE
ru_ru: О КОМПАНИИ
si_lk: ගැන
sk_sk: O
sl_si: O
sq_al: RRETH
sr_cyrl_rs: О
sr_latn_rs: O
sv_se: OM
sw_ke: KUHUSU
ta_in: பற்றி
te_in: గురించి
th_th: เกี่ยวกับ
tr_tr: HAKKINDA
uk_ua: ПРО
ur_pk: کے بارے میں
uz_latn_uz: HAQIDA
vi_vn: GIỚI THIỆU
zh_hans_cn: 关于
zh_hant_hk: 關於
zu_za: MAYELANA

# ApiKeyBox.Header
source: Google API key override
af_za: Google API-sleutel ignoreer
am_et: Google API ቁልፍ መሻር
ar_sa: تجاوز مفتاح Google API
as_in: গুগল এপিআই কি অভাৰৰাইড
az_latn_az: Google API açarının ləğvi
be_by: Перавызначэнне ключа Google API
bg_bg: Замяна на ключа за API на Google
bn_bd: Google API কী ওভাররাইড
bs_latn_ba: Zamjena ključa Google API-ja
ca_es: Anulació de la clau de l'API de Google
cs_cz: Přepsání klíče Google API
da_dk: Google API nøgle tilsidesættelse
de_de: Überschreibung des Google-API-Schlüssels
el_gr: Παράκαμψη κλειδιού Google API
es_us: Anulación de clave API de Google
et_ee: Google API võtme alistamine
eu_es: Google API gakoa gainidaztea
fa_ir: لغو کلید Google API
fi_fi: Google API -avaimen ohitus
fil_ph: Override ng Google API key
fr_ca: Remplacement de la clé API Google
gl_es: Anulación da clave da API de Google
gu_in: Google API કી ઓવરરાઇડ
he_il: ביטול מפתח של Google API
hi_in: Google API कुंजी ओवरराइड
hr_hr: Nadjačavanje ključa Google API-ja
hu_hu: Google API kulcs felülbírálása
hy_am: Google API ստեղնի վերացում
id_id: Penggantian kunci Google API
is_is: Hnekkingar Google API lykla
it_it: Sostituzione della chiave API di Google
ja_jp: Google APIキーのオーバーライド
ka_ge: Google API გასაღების უგულებელყოფა
kk_kz: Google API кілтін қайта анықтау
km_kh: ការបដិសេធគន្លឹះ Google API
kn_in: Google API ಕೀ ಅತಿಕ್ರಮಣ
ko_kr: Google API 키 재정의
ky_kg: Google API ачкычын жокко чыгаруу
lo_la: ການລົບລ້າງລະຫັດ Google API
lt_lt: „Google“ API rakto nepaisymas
lv_lv: Google API atslēgas ignorēšana
mk_mk: Отфрлање на клучот на Google API
ml_in: Google API കീ അസാധുവാക്കൽ
mn_mn: Google API түлхүүрийг хүчингүй болгох
mr_in: Google API की ओव्हरराइड
ms_my: Gantikan kunci API Google
nb_no: Google API-nøkkeloverstyring
ne_np: Google API कुञ्जी ओभरराइड
nl_nl: Overschrijven van de Google API-sleutel
or_in: ଗୁଗୁଲ୍ API କୀ ନବଲିଖନ କରନ୍ତୁ |
pa_in: Google API ਕੁੰਜੀ ਓਵਰਰਾਈਡ
pl_pl: Zastąpienie klucza API Google
pt_br: Substituição da chave API do Google
ro_ro: Suprascrierea cheii API Google
ru_ru: Переопределение ключа Google API
si_lk: Google API යතුර අභිබවා යාම
sk_sk: Prepísanie kľúča Google API
sl_si: Preglasitev ključa Google API
sq_al: Mbështetja e çelësit të API të Google
sr_cyrl_rs: Замена кључа Гоогле АПИ-ја
sr_latn_rs: Zamena ključa Google API-ja
sv_se: Åsidosätt Google API-nyckel
sw_ke: Kubatilisha ufunguo wa API ya Google
ta_in: Google API விசை மேலெழுதுதல்
te_in: Google API కీ ఓవర్‌రైడ్
th_th: การแทนที่คีย์ Google API
tr_tr: Google API anahtarını geçersiz kılma
uk_ua: Заміна ключа Google API
ur_pk: گوگل API کلید اوور رائڈ
uz_latn_uz: Google API kalitini bekor qilish
vi_vn: Ghi đè khóa Google API
zh_hans_cn: Google API 密钥覆盖
zh_hant_hk: Google API 金鑰覆蓋
zu_za: Ukukhipha ukhiye we-Google API
